{
  "sidebar" : ["简介", "作品", "媒体","简历", "联系"],
  
  "biography" : "LI Shumeng, born in 1998 in China, she is a sound artist working with mixed media based in Paris. She was graduated from MA École nationale supérieure d'arts de Paris-Cergy, during which she realized an exchange in Central Saint Martins. Before studying in Fine Art, she also studied in BA Médiation Culturelle de Musiques in La Sorbonne Nouvelle. She is a sound artist working with mixed media. Her projects are exhibited in Goldsmiths University of London, Lethaby Gallery of Central Saint Martin, Scène de Recherche of ENS Paris-Saclay and SciencesPo Lille, etc. \nDue to her cross-cultural experience, she questions the concept of « standard », and the way people perceive it in her work. She uses sound as a material at the center of her artistic research, as is a personal way to approach the world, by exploring the materiality of sound. Through this process, new realities are revealed. She is also interested in the notion of « composition ». In this case, she constructs her sound work in a deconstructive way, by experimenting with field recording, vocal and instrumental improvisation and creative writing to question listening ways. \nHer work takes multiform, and is often site-specific, in which the soundscape emerges in combination with immersive technology and visual elements : video, painting and sculpture. She also does live performance within her sound installation, where she gives the freedom to the public to compose their own listening experience.",

  "works" : {
    "VARIATIONS SUR TROIS VERS DE MUXIN, 2024": {},
    "VARIATION N°2 SUR TROIS VERS DE MUXIN, 2024": {
      "Montreuil, France": {},
      "Changle, Chine": {}
    },
    "DÉCOMPOSER LA COMPOSITION, 2024": {},
    "THE WASTE LAND, 2024": {},
    "WORLDS, 2024": {},
    "FERMATA, 2023": {},
    "DA CAPO, 2023": {},
    "MONDES, 2023": {
      "Saclay, France": {},
      "Londres, Royaume-Uni": {}
    },
    "SECRETS, 2022": {},
    "ÉTUDE POUR CORDES (INSTALLATION), 2022": {},
    "ÉTUDE POUR CORDES (PERFORMANCE), 2021": {}
  },

  "cv" : {
    "EDUCATION": {
      "": {
        "2024 - 2025": "Paris, France. École Nationale Supérieure des Beaux-Arts. Art and Exhibition Professions program.",
        "2024 - 2025_": "Saclay, France. École Normale Supérieure Paris-Saclay. ARRC Diploma: research-creation.",
        "2022 - 2024": "Cergy, France  MA | DNSEP with distinction. Paris-Cergy National Graduate School of Art.",
        "2023 - 2024": "London, UK  BA(Hons) Fine Art | Exchange. Central Saint Martins - University of the Arts London.",
        "2020 - 2022": "Cergy, France  BA | DNA. Paris-Cergy National Graduate School of Art.",
        "2018 - 2021": "Paris, France  BA | Licence. Sorbonne Nouvelle University Paris III Department Arts and Media – Cultural Mediation of Music.",
        "2017 - 2018": "Paris, France  Diplôme Universitaire (DU). Paris Descartes University. Major in French language and Social and Human Sciences."
      }
    },
    "EXPERIENCES": {
      "": {
        "23/09/2024 - 07/04/2025": "101 Art & Design Center. Changle, China. Initiator and Coordinator of the Residency Project at the Festival Croisements.",
        "06/03/2023 - 30/06/2023": "École Nationale Supérieure d’Arts de Paris-Cergy. Cergy, France. Sound Studio Monitor.",
        "06/11/2022 - 13/11/2022": "Paris Photo. Paris, France. Gallery Manager for Shanghart Gallery.",
        "26/09/2022 - 30/09/2022": "Palais de Tokyo. Paris, France. Exhibition Mediator for Fred Joaillerie.",
        "11/07/2022 - 19/09/2022": "Centre d’art et de photographie de Lectoure. Lectoure, France. Mediator for the Summer Photography Festival in Lectoure.",
        "14/05/2022": "Musée d’Art Moderne de Paris. Paris, France. Project Mediator for “Regard • let’s talk about art?” at the Anita Molinero exhibition during the European Night of Museums.",
        "16/04/2022 - 22/04/2022": "Innovart Program. Buenos Aires, Argentina. Participant in a sound fiction project in both Paris and Buenos Aires.",
        "10/05/2021 - 03/06/2021": "Tomoko Sauvage. Cergy, France. Artist Assistant for the Sonamphibia workshop.",
        "26/01/2021 - 05/03/2021": "Insula Orchestra, La Seine Musicale. Île Seguin, France. Workshop Mediator for Symphony No. 1 by Louise Farrenc with two elementary classes.",
        "14/03/2020": "École élémentaire publique Godefroy Cavaignac. Paris, France. Workshop Leader in Chinese Culture at an elementary school.",
        "10/07/2017 - 23/07/2017": "AIESEC XMU. Zhangzhou, China. Volunteer Art Teacher in an elementary school."
      }
    },
    "GROUP EXHIBITIONS": {
      "": {
        "08/11/2024 - 23/11/2024": "Tour Orion. Montreuil, France. La Roue De La Fortune, ENSAPC Graduates Exhibition, Class of 2024.",
        "10/10/2024 - 07/04/2025": "101 Art & Design Center. Changle, China. Terrestrial Waves, Sino-French Croisements Festival.",
        "29/03/2024": "Centre international de poésie Marseille. Marseille, France. Sound diffusion in the “Oreille en coin” workshop results.",
        "18/01/2024": "Lethaby Gallery, Central Saint Martins. London, UK. Quadriphonic performance for Incidental Sideshow.",
        "24/11/2023 - 30/11/2023": "Goldsmiths, University of London. London, UK. Great Sounds Seek Silence, Confucius Institute.",
        "22/11/2023 - 24/11/2023": "OPENing, Central Saint Martins. London, UK. Encrypted Incantations.",
        "29/09/2023 - 01/10/2023": "SciencesPo Lille. Lille, France. AR[T]CHES.",
        "21/03/2023 - 26/03/2023": "Sonic Protest Festival. Paris, France. Collective concert directed by artist Anne-F Jacques.",
        "13/10/2022 - 06/04/2023": "École Normale Supérieure Paris-Saclay. Saclay, France. Collective project (M)ondes at the Scène de Recherche.",
        "03/03/2022 - 11/03/2022": "La Peyrigne. Gers, France. Stick, Slip, Silo Residency.",
        "17/03/2022 - 27/03/2022": "Points Communs - Théâtre 95. Cergy, France. Sound installation Étude pour cordes in quadriphony at the Arts & Humanities Festival.",
        "04/10/2021 - 08/10/2021": "La Villa Arson. Nice, France. L’Orchestre Inharmonique de Nice.",
        "18/09/2021 - 19/09/2021": "Parc Anna et Gérard Philipe. Cergy, France. European Heritage Days, Étude pour cordes in performance and sound installation."
      }
    }
  }
}
